[
  {"nid":"247","uuid":"46665145-a492-4e43-bee0-8e852291ce4e","title":"Duurzaam Den Haag","description":"Op 6 mei 2013 opende Duurzaam Den Haag haar deuren. In dit Duurzaamheidscentrum kunnen burgers en bedrijven op een inspirerende en stimulerende manier hun weg vinden bij het maken van duurzame keuzes. Duurzaam Den Haag is een onafhankelijk platform waarin bedrijfsleven, bewoners, kennisinstituten en gemeente hun activiteiten op het verduurzamen van de stad bundelen. Het centrum is te vinden aan de Brouwergracht 2.\n","admin":"antoine","admin_uuid":"c449d8da-1c0a-4da2-8614-db642a8e1381"},  {"nid":"265","uuid":"f4f03fd9-3d52-4a1a-b4bc-66ee22c167f7","title":"The Hague Open Data","description":"The Hague Open Data is the community of open data anthousiasts in The Hague. We organise meetings to stimulate the publication and use of open data in, about and from The Hague. \nBecome part of the The Hague Open Data movement: join the meetup group.\n","admin":"Arn","admin_uuid":"3836785c-abba-4391-8edf-0f4429857dc7"},  {"nid":"311","uuid":"10043b3f-8ba9-449d-b83d-f42141cd57f9","title":"Gemeente Den Haag","description":"Welkom bij het Open Data portaal van de gemeente Den Haag! De gemeente heeft Columby als distributieplatform gekozen om haar informatie zoveel mogelijk beschikbaar te stellen.\nDe gemeente heeft een schat aan informatie. Over alles wat zichtbaar is in de openbare ruimte, geografische data, statistieken over de bevolking en over toekomstige ontwikkelingen. Een deel hiervan wordt beschikbaar gesteld. Het doel hiervan is het stimuleren van hergebruik van informatie, het stimuleren van de (informatie) economie, transparante overheid en samenwerking tussen overheid en externe partners.\nDe informatie bevat geen juridisch advies en wordt alleen aangeboden voor algemene informatieve doeleinden, zonder dat voor de juistheid ervan expliciet of impliciet een garantie wordt gegeven.\n \nIn de loop van 2014 zal er structureel data worden gepubliceerd op Columby. Als U vragen of suggesties heeft, stuur een mail naar opendata@denhaag.nl\n","admin":"antoine","admin_uuid":"c449d8da-1c0a-4da2-8614-db642a8e1381"},  {"nid":"316","uuid":"2649a102-e5f7-4b1f-989d-568c02a19c3c","title":"Sustainable Studios","description":"Sustainable studios is the platform for sustainable developments in The Hague. We stimulate a strong network of active young professionals who want to initiate and support projects for a more sustainable city. Get involved! »\n","admin":"Arn","admin_uuid":"3836785c-abba-4391-8edf-0f4429857dc7"},  {"nid":"331","uuid":"17993a4b-aea1-4d3e-9995-f31794914d15","title":"Cordaid","description":"Cordaid is één van de grootste ontwikkelingsorganisaties in Nederland, met een netwerk van 890 partnerorganisaties in 28 landen in Afrika, Azië, het Midden-Oosten en Latijns-Amerika en in Nederland.\nCordaid maakt de gegevens van haar projecten online toegankelijk en biedt daarmee de mogelijkheid om haar projecten te analyseren.\n","admin":"jeroendeboer","admin_uuid":"1faa6957-8d52-4e7f-9920-1b0da061cde8"},  {"nid":"352","uuid":"dd346dc0-5da6-4155-b2d8-d00470106ae4","title":"Hockeytracker","description":"Measuring high speed shots in realtime for tv, apps and more.\nHigh speed shots\n\tThe speed of your shots on goal determine your success in many sports.\nRadar detection\n\tWe use proven radar technology to get a good measurement of every moving object in a range of 30 yards.\nSpeed measurement\n\tFast moving objects are detected with advanced filter technology.\nData distribution\n\tThe data is published in real time to any platform, in case of WC14 with an open data license.\n","admin":"OppedijkSportsEngineering","admin_uuid":"1a9f0422-e0a8-43cd-bc96-787f9947fb64"}
]
